<!DOCTYPE html>

<html>
    <head>
        <meta charset="utf-8">
    </head>
    <body>
        <h2>แจ้งการให้สิทธิ์เป็นคณะกรรมการสหกรณ์ TAT Coop</h2>

        <div>
            อีเมลแจ้งการเป็นผู้ดูแลระบบ<br />
            อีเมลนี้ส่งมาจาก www.tatcoop.com<br />
            <br />
            คุณได้รับการแต่งตั้งให้เป็นคณะกรรมการสหกรณ์ ซึ่งมีหน้าที่ตรวจสอบข้อมูลของ สอ.สรทท.<br />
            <br />
            <br />
            <br />
            ----------------------------------------------------------------------<br />
            ข้อมูลบัญชีคณะกรรมการสหกรณ์<br />
            ----------------------------------------------------------------------<br />
            คุณสามารถเข้าตรวจสอบข้อมูลสมาชิกสหกรณ์ได้โดยใช้ ชื่อบัญชีและรหัสผ่านต่อไปนี้<br />
            <br />
            e-mail: {{ $email }}<br />
            password: {{ $password }}<br />
            <br />
            เพื่อความปลอดภัย กรุณาเปลี่ยนรหัสผ่านหลังจากเข้าใช้งานครั้งแรก<br />
            <br />
            ขอแสดงความนับถือ<br />
            ทีมงาน สอ.สรทท.<br />
            www.tatcoop.com
        </div>
    </body>
</html>