<!DOCTYPE html>

<html>
    <head>
        <meta charset="utf-8">
    </head>
    <body>
        <h2>ตั้งค่ารหัสผ่านของคุณใหม่</h2>

        <div>
            อีเมลตั้งค่ารหัสผ่าน<br />
            อีเมลนี้ส่งมาจาก www.tatcoop.com<br />
            <br />
            คุณได้รับอีเมลฉบับนี้เนื่องจาก คุณหรือมีผู้ใช้อีเมลนี้เพื่อตั้งรหัสผ่านบัญชีสมาชิกสหกรณ์ออมทรัพย์ใหม่ ระบบจึงส่งลิงค์ยืนยันการตั้งค่า มายังอีเมลนี้ถ้าคุณไม่ได้เป็นผสมาชิกกับทางเว็บไซต์ของเรา กรุณาเพิกเฉยต่ออีเมลฉบับนี้ ถ้าคุณเป็นผู้ใช้อีเมลนี้กับทางเว็บไซต์ของเรา กรุณาอ่านต่อไป<br />
            <br />
            <br />
            <br />
            ----------------------------------------------------------------------<br />
            วิธีการตั้งค่ารหัสผ่านใหม่<br />
            ----------------------------------------------------------------------<br />
            คุณเป็นสมาชิกในเว็บไซต์ของเราและได้ใช้อีเมลนี้ในการลงทะเบียนสมาชิก เราต้องการให้คุณยืนยันว่าอีเมลนี้มีผู้ใช้งานอยู่จริงไม่ใช้ สแปม<br />
            <br />
            เพื่อทำการตั้งค่ารหัสผ่าน คลิกลิงค์ด้านล่างนี้<br />
            <a href="{{ $link = url('password/reset', $token).'?email='.urlencode($user->getEmailForPasswordReset()) }}" target="_blank">{{ $link }}</a><br />
            (หากลิงค์นี้ไม่ทำงาน โปรดคัดลอกลิงค์แล้วนำไปวางในแถบที่อยู่ของเบราว์เซอร์ด้วยตนเอง)<br />
            <br />
            ขอบคุณสำหรับการใช้งานเว็บไซต์ของเรา<br />
            <br />
            ขอแสดงความนับถือ<br />
            ทีมงาน สอ.สรทท.<br />
            www.tatcoop.com

            <span style="color: red;">*** โปรดอย่าตอบกลับอีเมลนี้ เนื่องจากเราไม่สามารถตอบข้อความที่ถูกส่งไปยังที่อยู่นี้ได้ ***</span>
        </div>

    </body>
</html>