<!DOCTYPE html>

<html>
    <head>
        <meta charset="utf-8">
    </head>
    <body>
        <h2>กรุณายืนยันอีเมลของคุณ</h2>

        <div>
            อีเมลยืนยันการสมัครสมาชิก<br />
            อีเมลนี้ส่งมาจาก www.tatcoop.com<br />
            <br />
            คุณได้รับอีเมลฉบับนี้เนื่องจาก คุณหรือมีผู้ใช้อีเมลนี้สมัครเป็นสมาชิกกับทางเว็บไซต์ของเรา ระบบจึงส่งลิงค์ยืนยันการลงทะเบียน มายังอีเมลนี้ถ้าคุณไม่ได้เป็นผู้สมัครสมาชิกกับทางเว็บไซต์ของเรา กรุณาเพิกเฉยต่ออีเมลฉบับนี้ ถ้าคุณเป็นผู้ใช้อีเมลนี้สมัครสมาชิกกับทางเว็บไซต์ของเรา กรุณาอ่านต่อไป<br />
            <br />
            <br />
            <br />
            ----------------------------------------------------------------------<br />
            วิธีการยืนยันสมาชิก<br />
            ----------------------------------------------------------------------<br />
            คุณเป็นสมาชิกใหม่ในเว็บไซต์ของเราและได้ใช้อีเมลนี้ในการสมัครสมาชิก เราต้องการให้คุณยืนยันว่าอีเมลนี้มีผู้ใช้งานอยู่จริงไม่ใช่ สแปม<br />
            <br />
            เพื่อให้แอคเคานท์และชื่อสมาชิกของคุณทำงาน คลิกลิงค์ด้านล่างนี้<br />
            <a href="{{ $link = url('/auth/verify', $token) }}" target="_blank">{{ $link }}</a><br />
            (หากลิงค์นี้ไม่ทำงาน โปรดคัดลอกลิงค์แล้วนำไปวางในแถบที่อยู่ของเบราว์เซอร์ด้วยตนเอง)<br />
            <br />
            ขอบคุณสำหรับการสมัครเป็นสมาชิกกับทางเว็บไซต์ของเรา<br />
            <br />
            ขอแสดงความนับถือ<br />
            ทีมงาน สอ.สรทท.<br />
            www.tatcoop.com<br />
            <br />
            <br />
            <span style="color: red;">*** โปรดอย่าตอบกลับอีเมลนี้ เนื่องจากเราไม่สามารถตอบข้อความที่ถูกส่งไปยังที่อยู่นี้ได้ ***</span>
        </div>
    </body>
</html>