<!DOCTYPE html>

<html>
    <head>
        <meta charset="utf-8">
    </head>
    <body>
        <h2>คุณได้ขอให้ทำการเปลี่ยนอีเมลบัญชีผู้ใช้งานระบบ</h2>

        <div>
            อีเมลยืนยันการเปลี่ยนอีเมลบัญชีผู้ใช้งานระบบ<br />
            อีเมลนี้ส่งมาจาก www.tatcoop.com<br />
            <br />
            คุณได้รับอีเมลฉบับนี้เนื่องจาก คุณได้ขอให้ทางเราทำการเปลี่ยนอีเมลซึ่งเป็นบัญชีผู้ใช้งานระบบสหกรณ์ออมทรัพย์สหภาพแรงงานรัฐวิสาหกิจการท่องเที่ยวแห่งประเทศไทย จำกัด จาก {{ $old_email }} เป็น {{ $email }}<br />
            <br />
            <br />
            <br />
            ซึ่งคุณสามารถใช้อีเมลใหม่นี้และด้วยรหัสผ่านเดิม เพื่อใช้ในการเข้าสู่ระบบสหกรณ์ฯ<br />
            <br />
            ขอบคุณสำหรับการสมัครเป็นสมาชิกกับทางเว็บไซต์ของเรา<br />
            <br />
            ขอแสดงความนับถือ<br />
            ทีมงาน สอ.สรทท.<br />
            www.tatcoop.com<br />
            <br />
            <br />
            <span style="color: red;">*** โปรดอย่าตอบกลับอีเมลนี้ เนื่องจากเราไม่สามารถตอบข้อความที่ถูกส่งไปยังที่อยู่นี้ได้ ***</span>
        </div>
    </body>
</html>